[
  {
    "model": "catalog.category",
    "pk": 1,
    "fields": {
      "name": "Audi e-tron",
      "description": "Электромобили",
      "slug": "audi-e-tron"
    }
  },
  {
    "model": "catalog.category",
    "pk": 2,
    "fields": {
      "name": "Audi Q",
      "description": "Модельный ряд audi Q",
      "slug": "audi-q"
    }
  },
  {
    "model": "catalog.category",
    "pk": 3,
    "fields": {
      "name": "Audi бизнес класс",
      "description": "Модельный ряд audi бизнес класс",
      "slug": "audi-biznes-klass"
    }
  },
  {
    "model": "catalog.category",
    "pk": 4,
    "fields": {
      "name": "Audi представительский класс",
      "description": "Модельный ряд audi представительский класс",
      "slug": "audi-predstavitelskij-klass"
    }
  },
  {
    "model": "catalog.product",
    "pk": 1,
    "fields": {
      "name": "Audi e-tron GT",
      "description": "Audi e-tron GT RS — это первый электрокар в «заряженном» семействе Audi.\r\nОн обладает двумя электромоторами на каждой оси, причём отдачей отличаются те, что установлены сзади. Коэффициент лобового сопротивления один из самых низких в модельном ряду — 0,24.",
      "photo": "products/Audi_e-tron_GT_IygoT0C.jpg",
      "price": "10000000.00",
      "slug": "audi-e-tron-gt",
      "color": "Серый-металлик",
      "category": 1,
      "is_published": true,
      "owner": null
    }
  },
  {
    "model": "catalog.product",
    "pk": 2,
    "fields": {
      "name": "Audi Q8 e-tron",
      "description": "Полноразмерный кроссовер с двумя электромоторами (по одному на ось) суммарной мощностью 408 л. с., привод — постоянный полный. Литий-ионная батарея обеспечивает кроссоверу разгон 0–100 км/ч всего за 5,7 секунды. Максимальная скорость ограничена на уровне 200 км/ч.",
      "photo": "products/Audi_Q8_e-tron_8ZuJsHB.jpg",
      "price": "10999999.00",
      "slug": "audi-q8-e-tron",
      "color": "Синий-металлик",
      "category": 1,
      "is_published": true,
      "owner": null
    }
  },
  {
    "model": "catalog.product",
    "pk": 3,
    "fields": {
      "name": "Audi SQ8 e-tron",
      "description": "Полноразмерный кроссовер с двумя электромоторами (по одному на ось) суммарной мощностью 408 л. с., привод — постоянный полный.\r\nЛитий-ионная батарея обеспечивает кроссоверу разгон 0–100 км/ч всего за 5,7 секунды. Максимальная скорость ограничена на уровне 200 км/ч.",
      "photo": "products/Audi_SQ8_e-tron_6dkBjEE.jpg",
      "price": "10999999.00",
      "slug": "audi-sq8-e-tron",
      "color": "Красный-металлик",
      "category": 1,
      "is_published": true,
      "owner": null
    }
  },
  {
    "model": "catalog.product",
    "pk": 4,
    "fields": {
      "name": "Audi Q5",
      "description": "Компактный кроссовер, выпускаемый AUDI AG с ноября 2008 года. Он производится на заводах в Ингольштадте, Чанчуне (Китай), Аурангабаде (Индия) и Калуге (Россия). Как модели Audi A4 и новый Audi А5, он базируется на новой модульной платформе Audi с продольным расположением силового агрегата (MLP).",
      "photo": "products/Audi_Q5_SyMDFAD.jpg",
      "price": "9500000.00",
      "slug": "audi-q5",
      "color": "Зелёный-металлик",
      "category": 2,
      "is_published": true,
      "owner": null
    }
  },
  {
    "model": "catalog.product",
    "pk": 5,
    "fields": {
      "name": "Audi SQ7",
      "description": "В начальном оснащении кроссовер поставляется с полным приводом пятого поколения. Его отличие от прежних версий состоит в том, что его межосевой дифференциал вмонтирован прямо в коробку передач. Другой необычной опцией является полноуправляемое шасси, оно позволяет осуществлять поворот не только передних, но и задних колес, что положительно сказывается на маневренности и безопасности эксплуатации транспортного средства. В салоне автомобиля устанавливается стереосистема Bang & Olufsen на 1920 Ватт с 23 динамиками. Мультимедийный комплекс обеспечен 12,3-дюймовым дисплеем, плюс к этому в качестве дополнительной опции для задних пассажиров могут монтироваться сенсорные 10-дюймовые дисплеи. \r\nТехническое оснащение\r\nВ базе под капотом автомобиля может устанавливаться дизельный 272-сильный агрегат или 333-сильный бензиновый мотор. Кроме этого, линейка силовых установок пополнилась новыми моторами - сверхэкономичным дизелем TDI ultra на 218 л. сил и 218-сильным бензиновым агрегатом. Дизель обеспечивает ускорение до сотни за 7,1 секунды при 5 литрах расхода горючего.",
      "photo": "products/Audi_SQ7_n31E9Cq.jpg",
      "price": "13999999.00",
      "slug": "audi-sq7",
      "color": "Красный-металлик",
      "category": 2,
      "is_published": true,
      "owner": null
    }
  },
  {
    "model": "catalog.product",
    "pk": 6,
    "fields": {
      "name": "Audi Q8",
      "description": "Спортивный кроссовер от немецкого производителя автомобилей Audi.\r\nОн станет первой моделью внедорожника, разработанной новым руководителем Audi в области дизайна Марком Лихте, и откроет новый язык дизайна для внедорожников Audi и для бренда в целом. Большая решётка радиатора с горизонтальными планками и линии Q8 вдохновлены раллийным автомобилем Audi Sport Quattro с 1980-х годов.",
      "photo": "products/Audi_Q8_CWccdcp.jpg",
      "price": "14800999.00",
      "slug": "audi-q8",
      "color": "Оранжевый-металлик",
      "category": 2,
      "is_published": true,
      "owner": null
    }
  },
  {
    "model": "catalog.product",
    "pk": 7,
    "fields": {
      "name": "Audi A8 D5 рестайлинг",
      "description": "Четвёртое поколение Audi A8. Дебютировало 11 июля 2017 года. Оно базируется на той же платформе Volkswagen Group MLB, что и предыдущая модель. Прототипом автомобиля является концепт-кар Audi Prologue.",
      "photo": "products/Audi_A8_D5_рестайлинг_w9gFlJn.jpg",
      "price": "7800000.00",
      "slug": "audi-a8-d5-restajling",
      "color": "Черный-металлик",
      "category": 4,
      "is_published": true,
      "owner": null
    }
  },
  {
    "model": "catalog.product",
    "pk": 8,
    "fields": {
      "name": "Audi S8 D5 рестайлинг",
      "description": "Полноразмерный автомобиль класса люкс из серии Audi S models выпускаемый, немецким автопроизводителем Audi AG, выпускаемый Audi Sport GmbH на заводе Неккарзульме\". S8 - механически модернизированная высокопроизводительная версия Audi A8, в стандартной комплектации оснащаемая системой полного привода Audi quattro. В течение первых трех поколений она предлагалась только с короткой колесной базой, а в четвертом поколении к ней присоединился вариант с длинной колесной базой.",
      "photo": "products/Audi_S8_D5_рестайлинг_jSDGpvh.jpg",
      "price": "8350000.00",
      "slug": "audi-s8-d5-restajling",
      "color": "Синий-металлик",
      "category": 4,
      "is_published": true,
      "owner": null
    }
  },
  {
    "model": "catalog.product",
    "pk": 9,
    "fields": {
      "name": "Audi S6 седан C8",
      "description": "Технические характеристики новинки предусматривают установку двух двигателей. Если для Старого Света под капотом прописался 3,0-литровый дизель V6 TDI серии EA897, то для американского рынка, а также стран Азии и Ближнего Востока на Ауди S6 прописалась 2,9-литровая бензиновая «шестерка» с двойным наддувом.\r\nДизельный двигатель выдает 349 «лошадок» и 700 Нм момента, в паре с ним трудятся восьмидиапазонный автомат и система полного привода quattro. С места до сотни такая «эс-шестая» ускоряется за 5,0 секунд (универсал на 0,1 сек. дольше), что ощутимо медленнее предшественника, который делает это за 4,4 с.\r\nБензиновый мотор для 2023 Audi S6 C8 позаимствовали от модели RS5 — здесь он развивает 450 сил и 600 Нм. По динамике он немного быстрее дизеля — 4,6 секунды до сотни, при этом максимальная скорость в обоих случаях ограничена на 250 км/ч. Правда, более легкое купе заметно проворнее — от 0 до 100 км/ч двухдверка выстреливает за 3,9 с.",
      "photo": "products/Audi_S6_седан_C8_Wg84ByS.jpeg",
      "price": "8999999.00",
      "slug": "audi-s6-sedan-c8",
      "color": "Красный-металлик",
      "category": 3,
      "is_published": true,
      "owner": null
    }
  },
  {
    "model": "catalog.product",
    "pk": 10,
    "fields": {
      "name": "Audi A6 седан C8",
      "description": "Конструкция замечательна - красивая работа, отличная сборка. По фото Ауди А6 можно судить, насколько хорошо немцы знают, чем завлечь публику. Разрабатывая новую модель со старым названием, создатели внешнего дизайна черпали вдохновение в A8 и A7 Sportback, поэтому очередной вариант знакомого полноразмерного седана выглядит спортивнее и сложнее прежнего. И солиднее, ибо вырос во всех направлениях. Он с аристократической гордостью носит широкую однокадровую решётку с горизонтальными ламелями и заметным издалека фирменным логотипом, а крупные воздухозаборники тонко намекают на скрытую под капотом мощь. Изящные угловатые фары прищурились по бокам глубокого гриля - они в любом случае смотрятся красиво, но покупатели могут выбрать более продвинутую оптику HD Matrix LED с яркими дневными ходовыми огнями для максимально модного визуального эффекта.",
      "photo": "products/Audi_A6_седан_C8.jpg",
      "price": "7999999.00",
      "slug": "audi-a6-sedan-c8",
      "color": "Ice Silver Metallic LX7W/P5",
      "category": 3,
      "is_published": true,
      "owner": null
    }
  }
]